libasound2-dev
libdebconfclient0
libext2fs2
libffi-dev
libgmp-dev
libjansson4
liblockfile-bin
libmpd-dev
libncurses-dev
libncurses5
libnewt0.52
libnftables1
libnftnl11
libpango1.0-dev
libpopt0
libreoffice
libss2
libtinfo5
libx11-dev
libxft-dev
libxinerama-dev
libxpm-dev
libxrandr-dev
libxss-dev
